Tekla.Structures.DrawingInternal.dotGrDimensionLink_t


Tekla.Structures.DrawingInternal.dotGrDimensionLink_t.Object


Tekla.Structures.DrawingInternal.dotGrDimensionLink_t.Dimension1


Tekla.Structures.DrawingInternal.dotGrDimensionLink_t.Dimension2


Tekla.Structures.DrawingInternal.dotGrDimensionLink_t.ToStruct(Tekla.Structures.Drawing.DimensionLink)


Tekla.Structures.DrawingInternal.dotGrDimensionLink_t.FromStruct(Tekla.Structures.Drawing.DimensionLink)
